{
  "name": "Cintya Huaire",
  "title": "Data & Policy Analyst | Digital Innovation for Migration & Social Protection",
  "contact": {
    "email": "edithuaire@gmail.com",
    "phone": "+356 79655302",
    "location": "Valletta, Malta",
    "linkedin": "https://www.linkedin.com/in/cintyahuaire/",
    "github": "https://github.com/blanedi"
  },
  "summary": "Driven by a deep commitment to inclusive development, I combine expertise in economics, public policy, and data analytics to design scalable solutions. With 6+ years of experience across UNICEF, ILO, ICMPD, and the Peruvian government, I bridge complex data analysis with actionable policies in social protection, migration, gender, and digital transformation.",
  "experience": [
    {
      "role": "Junior Project Officer, Modernisation and Digital Innovation",
      "organization": "ICMPD",
      "period": "2024 – Present",
      "location": "Valletta, Malta",
      "description": [
        "Developed modular Power BI dashboards to streamline data flows and improve decision-making across Mediterranean migration projects.",
        "Conducted cost-benefit analyses of AI tools (e.g., CAT solutions), guiding resource allocation and technology integration.",
        "Piloted AI-driven reporting solutions for high-level events, cutting reporting turnaround from days to minutes.",
        "Mapped digital solutions aligned with Digital Public Infrastructure (DPI) principles, fostering a culture of innovation."
      ]
    },
    {
      "role": "Research Consultant, FUNDAMENTALS",
      "organization": "International Labour Organization (ILO)",
      "period": "2023 – 2024",
      "location": "Geneva, Switzerland (Remote)",
      "description": [
        "Organized and analyzed child and forced labor data from household surveys, ILO, and other sources to support global research.",
        "Contributed to methodological advancements in measuring forced labor and human trafficking.",
        "Developed statistical models and visualization tools using R and Stata.",
        "Supported workshops and field missions, enhancing knowledge exchange across regions."
      ]
    },
    {
      "role": "Social Policy Intern",
      "organization": "UNICEF Latin America and the Caribbean",
      "period": "2022 – 2023",
      "location": "Panama City, Panama (Remote)",
      "description": [
        "Designed and managed newsletters, webinars, and research briefs to support regional social policy networks.",
        "Drafted sections of UNICEF’s flagship paper on care systems in Latin America and the Caribbean.",
        "Strengthened knowledge management through MailChimp, SharePoint, and social media tools."
      ]
    },
    {
      "role": "Public Policy Consultant",
      "organization": "Ministry of Housing, Construction and Sanitation, Peru",
      "period": "2021",
      "location": "Lima, Peru",
      "description": [
        "Built national indicators database for 94,922 populated centers using R and Stata.",
        "Contributed to a new rural–urban classification framework and co-authored flagship publications.",
        "Delivered GIS analytics and dashboards used by national planners for prioritization and scenario planning."
      ]
    },
    {
      "role": "Economic Consultant",
      "organization": "Ministry of Economy and Finance, Peru",
      "period": "2020 – 2021",
      "location": "Lima, Peru",
      "description": [
        "Designed new performance indicators to track infrastructure projects during the COVID-19 crisis.",
        "Systematized administrative databases to support Treasury System reform efforts with the IMF.",
        "Created dashboards to monitor sectoral projects valued at USD 2.56M and drafted legal decrees."
      ]
    },
    {
      "role": "Economic Consultant",
      "organization": "Ministry of Education, Peru",
      "period": "2018 – 2020",
      "location": "Lima, Peru",
      "description": [
        "Improved the National Maintenance Program ('Mi Mantenimiento') to help 51,000 school principals track infrastructure spending.",
        "Boosted compliance rates by 15% and won the 2019 Good Practices in Public Management Award.",
        "Developed allocation strategies and multi-criteria methodologies for USD 101M in school funding.",
        "Reduced intervention times by 50% by enhancing data quality and risk mitigation processes."
      ]
    },
    {
      "role": "Junior Analyst",
      "organization": "Metis Gaia S.AC",
      "period": "2017 – 2018",
      "location": "Lima, Peru",
      "description": [
        "Conducted qualitative analysis on environmental and social projects.",
        "Planned and supervised fieldwork, including survey design and data cleaning.",
        "Supported mining projects with statistical and economic analysis."
      ]
    }
  ],
  "other_experience": [
    {
      "role": "Consultant",
      "organization": "Indecopi (National Institute for the Defense of Competition and Protection of Intellectual Property)",
      "period": "2020",
      "location": "Lima, Peru",
      "description": [
        "Researched challenges in intellectual property enforcement and proposed process improvements.",
        "Contributed to a strategy that reduced case processing times by 20%."
      ]
    },
    {
      "role": "Intern, Investor Relations",
      "organization": "Camposol",
      "period": "2016",
      "location": "Lima, Peru"
    },
    {
      "role": "Intern, Economic Studies Office",
      "organization": "Ministry of Foreign Trade and Tourism (MINCETUR)",
      "period": "2015",
      "location": "Lima, Peru"
    }
  ],
  "education": [
    {
      "degree": "Master of Public Policy",
      "institution": "Hertie School",
      "period": "2021 – 2023"
    },
    {
      "degree": "BA in Economics",
      "institution": "Pontifical Catholic University of Peru",
      "period": "2012 – 2016"
    }
  ],
  "skills": [
    "Power BI",
    "RStudio",
    "Python",
    "QGIS",
    "STATA",
    "n8n",
    "Public Policy",
    "Project Management",
    "Data Visualization",
    "Survey Design",
    "Econometrics"
  ],
  "languages": [
    { "name": "English", "level": "Full Professional" },
    { "name": "Spanish", "level": "Native" },
    { "name": "French", "level": "Professional Working" }
  ],
  "publications": [
    {
      "title": "Impact of AI and Digitalisation on Indigenous Communities",
      "year": 2025
    },
    {
      "title": "Impact of women's participation in politics on the development of care policies in Latin America",
      "year": 2023
    },
    {
      "title": "Nuevas herramientas para analizar la ocupación del territorio peruano",
      "year": 2021
    },
    {
      "title": "Reporte de brechas y relevancias de centros poblados rurales",
      "year": 2021
    }
  ],
  "awards": [
    {
      "title": "Good Practices in Public Management Award (Mi Mantenimiento)",
      "year": 2019
    },
    {
      "title": "Hertie School Scholarship",
      "year": "2021 – 2023"
    },
    {
      "title": "Fellow, 61st Graduate Study Programme, UN Geneva",
      "year": 2023
    }
  ]
}
