{
  "name": "Cintya Huaire",
  "title": "Analyste en Données et Politiques | Innovation numérique pour la migration et la protection sociale",
  "contact": {
    "email": "edithuaire@gmail.com",
    "phone": "+356 79655302",
    "location": "La Valette, Malte",
    "linkedin": "https://www.linkedin.com/in/cintyahuaire/",
    "github": "https://github.com/blanedi"
  },
  "summary": "Animée par un engagement profond en faveur du développement inclusif, je combine expertise en économie, politiques publiques et analyse de données pour concevoir des solutions évolutives. Forte de plus de 6 ans d’expérience au sein de l’UNICEF, de l’OIT, de l’ICMPD et de l’administration publique péruvienne, je relie l’analyse complexe des données à la mise en œuvre de politiques concrètes dans les domaines de la protection sociale, de la migration, du genre et de la transformation numérique.",
  "experience": [
    {
      "role": "Chargée de projet junior, Modernisation et innovation numérique",
      "organization": "ICMPD",
      "period": "Sep 2024 – Présent",
      "location": "La Valette, Malte",
      "description": [
        "Développement de tableaux de bord modulaires sous Power BI afin d’optimiser les flux de données et d’améliorer la prise de décision dans les projets migratoires méditerranéens.",
        "Réalisation d’analyses coûts-bénéfices d’outils d’IA (ex. solutions CAT), pour orienter l’allocation des ressources et l’intégration technologique.",
        "Mise en place de rapports automatisés par IA pour des événements de haut niveau, réduisant les délais de production de plusieurs jours à quelques minutes.",
        "Cartographie de solutions numériques alignées sur les principes de l’Infrastructure publique numérique (DPI), contribuant à instaurer une culture de l’innovation."
      ]
    },
    {
      "role": "Trainee en recherche et évaluation, FUNDAMENTALS",
      "organization": "Bureau internationale du Travail (BIT)",
      "period": "Fév 2024 – Aoû 2024",
      "location": "Genève, Suisse",
      "description": [
        "Organisation et analyse de données sur le travail des enfants et le travail forcé à partir d’enquêtes auprès des ménages, de l’OIT et d’autres sources pour soutenir la recherche mondiale.",
        "Contribution aux avancées méthodologiques dans la mesure du travail forcé et de la traite des êtres humains.",
        "Développement de modèles statistiques et d’outils de visualisation de données avec R et Stata.",
        "Appui aux ateliers et missions de terrain, favorisant l’échange de connaissances entre régions."
      ]
    },
    {
      "role": "Stagiaire en politique sociale",
      "organization": "UNICEF Amérique latine et Caraïbes",
      "period": "Oct 2022 – Juil 2023",
      "location": "Panama, Panama (Télétravail)",
      "description": [
        "Conception et gestion de bulletins, webinaires et notes de recherche pour renforcer les réseaux régionaux de politique sociale.",
        "Rédaction de sections du rapport phare de l’UNICEF sur les systèmes de soins et d’accompagnement en Amérique latine et dans les Caraïbes.",
        "Renforcement de la gestion des connaissances à travers MailChimp, SharePoint et les réseaux sociaux."
      ]
    },
    {
      "role": "Consultante en politiques publiques",
      "organization": "Ministère du Logement, de la Construction et de l’Assainissement, Pérou",
      "period": "Jan 2021 - Juil 2021",
      "location": "Lima, Pérou",
      "description": [
        "Mise en place d’une base nationale d’indicateurs pour 94 922 centres peuplés en utilisant R et Stata.",
        "Contribution au nouveau cadre de classification rural–urbain et co-rédaction de publications de référence.",
        "Production d’analyses SIG et de tableaux de bord utilisés par les planificateurs nationaux pour la priorisation et la planification de scénarios."
      ]
    },
    {
      "role": "Consultante économique",
      "organization": "Ministère de l’Économie et des Finances, Pérou",
      "period": "Fév 2020 – Déc 2020",
      "location": "Lima, Pérou",
      "description": [
        "Conception de nouveaux indicateurs de performance pour le suivi des projets d’infrastructure pendant la crise du COVID-19.",
        "Systématisation de bases de données administratives afin de soutenir la réforme du système de trésorerie en collaboration avec le FMI.",
        "Création de tableaux de bord pour le suivi de projets sectoriels évalués à 2,56 millions USD et rédaction de décrets légaux."
      ]
    },
    {
      "role": "Consultante économique",
      "organization": "Ministère de l’Éducation, Pérou",
      "period": "Fév 2018 – Jan 2020",
      "location": "Lima, Pérou",
      "description": [
        "Amélioration du Programme national de maintenance scolaire (« Mi Mantenimiento ») pour aider 51 000 directeurs d’école à suivre l’utilisation des fonds d’infrastructure.",
        "Augmentation du taux de conformité de 15 % et obtention du Prix 2019 des Bonnes pratiques en gestion publique.",
        "Élaboration de stratégies d’allocation et de méthodologies multicritères pour la distribution de 101 millions USD de financement scolaire.",
        "Réduction de 50 % des délais d’intervention grâce à l’amélioration de la qualité des données et des processus de gestion des risques."
      ]
    },
    {
      "role": "Analyste junior",
      "organization": "Metis Gaia S.AC",
      "period": "Mai 2017 – Déc 2018",
      "location": "Lima, Pérou",
      "description": [
        "Réalisation d’analyses qualitatives sur des projets environnementaux et sociaux.",
        "Planification et supervision du travail de terrain, y compris la conception de questionnaires et le nettoyage des données.",
        "Soutien à des projets miniers par des analyses statistiques et économiques."
      ]
    }
  ],
  "other_experience": [
    {
      "role": "Consultante",
      "organization": "INDECOPI (Institut national de défense de la concurrence et de la protection de la propriété intellectuelle)",
      "period": "2020",
      "location": "Lima, Pérou",
      "description": [
        "Analyse des défis liés à l’application des droits de propriété intellectuelle et propositions d’amélioration des processus.",
        "Participation à une stratégie ayant réduit de 20 % les délais de traitement des dossiers."
      ]
    },
    {
      "role": "Stagiaire, Relations investisseurs",
      "organization": "Camposol",
      "period": "2016",
      "location": "Lima, Pérou"
    },
    {
      "role": "Stagiaire, Bureau des études économiques",
      "organization": "Ministère du Commerce extérieur et du Tourisme (MINCETUR)",
      "period": "2015",
      "location": "Lima, Pérou"
    }
  ],
  "education": [
    {
      "degree": "Master en politiques publiques",
      "institution": "Hertie School",
      "period": "2021 – 2023"
    },
    {
      "degree": "Licence en économie",
      "institution": "Pontificia Universidad Católica del Perú",
      "period": "2012 – 2016"
    }
  ],
  "skills": [
    "Power BI",
    "RStudio",
    "Python",
    "QGIS",
    "STATA",
    "n8n",
    "Politiques publiques",
    "Gestion de projets",
    "Visualisation de données",
    "Conception d’enquêtes",
    "Économétrie"
  ],
  "languages": [
    { "name": "Anglais", "level": "Professionnel complet" },
    { "name": "Espagnol", "level": "Langue maternelle" },
    { "name": "Français", "level": "Compétence professionnelle" }
  ],
  "publications": [
    {
      "title": "Impact de l’intelligence artificielle et de la numérisation sur les communautés autochtones",
      "year": 2025
    },
    {
      "title": "Impact de la participation politique des femmes sur l’élaboration des politiques de soins en Amérique latine",
      "year": 2023
    },
    {
      "title": "Nouveaux outils pour analyser l’occupation du territoire péruvien",
      "year": 2021
    },
    {
      "title": "Rapport sur les écarts et la pertinence des centres peuplés ruraux",
      "year": 2021
    }
  ],
  "awards": [
    {
      "title": "Prix des Bonnes pratiques en gestion publique (« Mi Mantenimiento »)",
      "year": 2019
    },
    {
      "title": "Bourse Hertie School",
      "year": "2021 – 2023"
    },
    {
      "title": "Boursière, 61e Programme d’études supérieures, ONU Genève",
      "year": 2023
    }
  ]
}
